[
    {
      "id": 1,
      "name" : "Patrick",
      "review": "I have been looking for a better site in Kenya purchase a pet companion. Finally this will help alot"          
    },
    {
      "id": 2,
      "name": "Earnest Achayo",
      "review": "I love dogs. They are my spirit animal and soon am getting one from here"          
    },
    {
      "id": 3,
      "name": "Ken Ndonga",
      "review": "Good prices and chapchap delivery"          
    },
    {
      "id": 1,
      "name" : "King Anonimous",
      "review": "My dog died 3 months ago due to accident caused by a careless drunk driver. I have been feeling sad since then. After going through this site, i am now a pride owner of Chiwawa"          
    },

    {
        "id": 1,
        "name" : "James Heart",
        "review": "Am from Nigeria and has worked in Kenya 5 years ago. When i went back to Nigeria I had to sell my Terrier spits dog due to immigration issues. I came back to Kenya Last Month and now am a proud owner of another Terrie Maltese"          
      },
      {
        "id": 2,
        "name": "Fredrick Oloo",
        "review": "I came to Kenya from US one year ago. I was lonely for quite a while untill i found my Chiwawa from this site. We enjoy every moment living as a family"          
      },
      {
        "id": 3,
        "name": "Michael Ruto",
        "review": "I have been looking for a better site in Kenya purchase a pet companion. Finally this will help alot. I am looking forward to get the best mans friend ever"          
      },
   
      {
        "id": 1,
        "name" : "Mr Bombastic",
        "review": "I met a seller from this site last week. We negotiated well and i now have a Terrier spits breed "          
      },
     
      {
        "id": 3,
        "name": "Cahayo Techlinks",
        "review": "I have been looking for a better site in Kenya purchase a pet companion. Finally this will help alot. I am looking forward to get the best mans frieng ever"          
      },
      {
        "id": 1,
        "name" : "Bonified Venture",
        "review": "Awesome site!"          
      } 
      
  ]
